<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
    <%--
    	fixed : 고정 => 퀵메뉴 
     --%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>Insert title here</title>
<style type="text/css">
.content{
	width: 550px;
}
#image{
	position: fixed;
	top: 50px;
	right: 50px;
	width: 300px;
	height: 200px;
}
</style>
</head>
<body>
	<img src="../images/m1.jpg" id="image">
	<div class="content">
		앞서 수원지법 민사31부(신우정 수석부장판사)는 이날 삼성전자가 삼성그룹초기업노동조합 삼성전자지부와 전국삼성전자노동조합 등을 상대로 낸 위법 쟁의행위 금지 가처분 신청 사건에서 일부 인용 결정을 내리고 이를 당사자들에게 전자송달했다.

노조 측은 "안전보호시설과 보안작업의 존재, 필요성은 채무자(노조)도 인정하는 취지였다"면서 "다만 구체적 범위와 인원만을 다투었다"고 설명했다.

그러면서 "재판부는 범위에 대해 채권자(삼성전자)의 주장을 인용했다"면서 "다만 채권자가 신청 취지에 포함하지 않은 '인원'에 관한 판단도 함께했다"고 덧붙였다.

노조 측 설명에 따르면 재판부는 노조가 주장한 '주말 또는 연휴' 인력도 평상시의 인력에 해당해 해당 인원으로 안전보호시설과 보안작업을 수행할 수 있도록 판단했다.

노조는 "범위에 대해서는 채권자의 주장을, 인력에 대해서는 채무자의 주장을 인용한 취지로 보인다"고 설명했다.

이어 "채권자는 평일 인력으로 인용된 내용을 수행할 시 반도체(DS)부분만 7000명(DS인력 8.97%·전체 5.43%)이 근무하는 것에 불과해 쟁의권 행사에 방해가 되지 않는다는 주장을 펼쳐왔다"고 덧붙였다.
앞서 수원지법 민사31부(신우정 수석부장판사)는 이날 삼성전자가 삼성그룹초기업노동조합 삼성전자지부와 전국삼성전자노동조합 등을 상대로 낸 위법 쟁의행위 금지 가처분 신청 사건에서 일부 인용 결정을 내리고 이를 당사자들에게 전자송달했다.

노조 측은 "안전보호시설과 보안작업의 존재, 필요성은 채무자(노조)도 인정하는 취지였다"면서 "다만 구체적 범위와 인원만을 다투었다"고 설명했다.

그러면서 "재판부는 범위에 대해 채권자(삼성전자)의 주장을 인용했다"면서 "다만 채권자가 신청 취지에 포함하지 않은 '인원'에 관한 판단도 함께했다"고 덧붙였다.

노조 측 설명에 따르면 재판부는 노조가 주장한 '주말 또는 연휴' 인력도 평상시의 인력에 해당해 해당 인원으로 안전보호시설과 보안작업을 수행할 수 있도록 판단했다.

노조는 "범위에 대해서는 채권자의 주장을, 인력에 대해서는 채무자의 주장을 인용한 취지로 보인다"고 설명했다.

이어 "채권자는 평일 인력으로 인용된 내용을 수행할 시 반도체(DS)부분만 7000명(DS인력 8.97%·전체 5.43%)이 근무하는 것에 불과해 쟁의권 행사에 방해가 되지 않는다는 주장을 펼쳐왔다"고 덧붙였다.
앞서 수원지법 민사31부(신우정 수석부장판사)는 이날 삼성전자가 삼성그룹초기업노동조합 삼성전자지부와 전국삼성전자노동조합 등을 상대로 낸 위법 쟁의행위 금지 가처분 신청 사건에서 일부 인용 결정을 내리고 이를 당사자들에게 전자송달했다.

노조 측은 "안전보호시설과 보안작업의 존재, 필요성은 채무자(노조)도 인정하는 취지였다"면서 "다만 구체적 범위와 인원만을 다투었다"고 설명했다.

그러면서 "재판부는 범위에 대해 채권자(삼성전자)의 주장을 인용했다"면서 "다만 채권자가 신청 취지에 포함하지 않은 '인원'에 관한 판단도 함께했다"고 덧붙였다.

노조 측 설명에 따르면 재판부는 노조가 주장한 '주말 또는 연휴' 인력도 평상시의 인력에 해당해 해당 인원으로 안전보호시설과 보안작업을 수행할 수 있도록 판단했다.

노조는 "범위에 대해서는 채권자의 주장을, 인력에 대해서는 채무자의 주장을 인용한 취지로 보인다"고 설명했다.

이어 "채권자는 평일 인력으로 인용된 내용을 수행할 시 반도체(DS)부분만 7000명(DS인력 8.97%·전체 5.43%)이 근무하는 것에 불과해 쟁의권 행사에 방해가 되지 않는다는 주장을 펼쳐왔다"고 덧붙였다.
앞서 수원지법 민사31부(신우정 수석부장판사)는 이날 삼성전자가 삼성그룹초기업노동조합 삼성전자지부와 전국삼성전자노동조합 등을 상대로 낸 위법 쟁의행위 금지 가처분 신청 사건에서 일부 인용 결정을 내리고 이를 당사자들에게 전자송달했다.

노조 측은 "안전보호시설과 보안작업의 존재, 필요성은 채무자(노조)도 인정하는 취지였다"면서 "다만 구체적 범위와 인원만을 다투었다"고 설명했다.

그러면서 "재판부는 범위에 대해 채권자(삼성전자)의 주장을 인용했다"면서 "다만 채권자가 신청 취지에 포함하지 않은 '인원'에 관한 판단도 함께했다"고 덧붙였다.

노조 측 설명에 따르면 재판부는 노조가 주장한 '주말 또는 연휴' 인력도 평상시의 인력에 해당해 해당 인원으로 안전보호시설과 보안작업을 수행할 수 있도록 판단했다.

노조는 "범위에 대해서는 채권자의 주장을, 인력에 대해서는 채무자의 주장을 인용한 취지로 보인다"고 설명했다.

이어 "채권자는 평일 인력으로 인용된 내용을 수행할 시 반도체(DS)부분만 7000명(DS인력 8.97%·전체 5.43%)이 근무하는 것에 불과해 쟁의권 행사에 방해가 되지 않는다는 주장을 펼쳐왔다"고 덧붙였다.
앞서 수원지법 민사31부(신우정 수석부장판사)는 이날 삼성전자가 삼성그룹초기업노동조합 삼성전자지부와 전국삼성전자노동조합 등을 상대로 낸 위법 쟁의행위 금지 가처분 신청 사건에서 일부 인용 결정을 내리고 이를 당사자들에게 전자송달했다.

노조 측은 "안전보호시설과 보안작업의 존재, 필요성은 채무자(노조)도 인정하는 취지였다"면서 "다만 구체적 범위와 인원만을 다투었다"고 설명했다.

그러면서 "재판부는 범위에 대해 채권자(삼성전자)의 주장을 인용했다"면서 "다만 채권자가 신청 취지에 포함하지 않은 '인원'에 관한 판단도 함께했다"고 덧붙였다.

노조 측 설명에 따르면 재판부는 노조가 주장한 '주말 또는 연휴' 인력도 평상시의 인력에 해당해 해당 인원으로 안전보호시설과 보안작업을 수행할 수 있도록 판단했다.

노조는 "범위에 대해서는 채권자의 주장을, 인력에 대해서는 채무자의 주장을 인용한 취지로 보인다"고 설명했다.

이어 "채권자는 평일 인력으로 인용된 내용을 수행할 시 반도체(DS)부분만 7000명(DS인력 8.97%·전체 5.43%)이 근무하는 것에 불과해 쟁의권 행사에 방해가 되지 않는다는 주장을 펼쳐왔다"고 덧붙였다.
앞서 수원지법 민사31부(신우정 수석부장판사)는 이날 삼성전자가 삼성그룹초기업노동조합 삼성전자지부와 전국삼성전자노동조합 등을 상대로 낸 위법 쟁의행위 금지 가처분 신청 사건에서 일부 인용 결정을 내리고 이를 당사자들에게 전자송달했다.

노조 측은 "안전보호시설과 보안작업의 존재, 필요성은 채무자(노조)도 인정하는 취지였다"면서 "다만 구체적 범위와 인원만을 다투었다"고 설명했다.

그러면서 "재판부는 범위에 대해 채권자(삼성전자)의 주장을 인용했다"면서 "다만 채권자가 신청 취지에 포함하지 않은 '인원'에 관한 판단도 함께했다"고 덧붙였다.

노조 측 설명에 따르면 재판부는 노조가 주장한 '주말 또는 연휴' 인력도 평상시의 인력에 해당해 해당 인원으로 안전보호시설과 보안작업을 수행할 수 있도록 판단했다.

노조는 "범위에 대해서는 채권자의 주장을, 인력에 대해서는 채무자의 주장을 인용한 취지로 보인다"고 설명했다.

이어 "채권자는 평일 인력으로 인용된 내용을 수행할 시 반도체(DS)부분만 7000명(DS인력 8.97%·전체 5.43%)이 근무하는 것에 불과해 쟁의권 행사에 방해가 되지 않는다는 주장을 펼쳐왔다"고 덧붙였다.
앞서 수원지법 민사31부(신우정 수석부장판사)는 이날 삼성전자가 삼성그룹초기업노동조합 삼성전자지부와 전국삼성전자노동조합 등을 상대로 낸 위법 쟁의행위 금지 가처분 신청 사건에서 일부 인용 결정을 내리고 이를 당사자들에게 전자송달했다.

노조 측은 "안전보호시설과 보안작업의 존재, 필요성은 채무자(노조)도 인정하는 취지였다"면서 "다만 구체적 범위와 인원만을 다투었다"고 설명했다.

그러면서 "재판부는 범위에 대해 채권자(삼성전자)의 주장을 인용했다"면서 "다만 채권자가 신청 취지에 포함하지 않은 '인원'에 관한 판단도 함께했다"고 덧붙였다.

노조 측 설명에 따르면 재판부는 노조가 주장한 '주말 또는 연휴' 인력도 평상시의 인력에 해당해 해당 인원으로 안전보호시설과 보안작업을 수행할 수 있도록 판단했다.

노조는 "범위에 대해서는 채권자의 주장을, 인력에 대해서는 채무자의 주장을 인용한 취지로 보인다"고 설명했다.

이어 "채권자는 평일 인력으로 인용된 내용을 수행할 시 반도체(DS)부분만 7000명(DS인력 8.97%·전체 5.43%)이 근무하는 것에 불과해 쟁의권 행사에 방해가 되지 않는다는 주장을 펼쳐왔다"고 덧붙였다.
앞서 수원지법 민사31부(신우정 수석부장판사)는 이날 삼성전자가 삼성그룹초기업노동조합 삼성전자지부와 전국삼성전자노동조합 등을 상대로 낸 위법 쟁의행위 금지 가처분 신청 사건에서 일부 인용 결정을 내리고 이를 당사자들에게 전자송달했다.

노조 측은 "안전보호시설과 보안작업의 존재, 필요성은 채무자(노조)도 인정하는 취지였다"면서 "다만 구체적 범위와 인원만을 다투었다"고 설명했다.

그러면서 "재판부는 범위에 대해 채권자(삼성전자)의 주장을 인용했다"면서 "다만 채권자가 신청 취지에 포함하지 않은 '인원'에 관한 판단도 함께했다"고 덧붙였다.

노조 측 설명에 따르면 재판부는 노조가 주장한 '주말 또는 연휴' 인력도 평상시의 인력에 해당해 해당 인원으로 안전보호시설과 보안작업을 수행할 수 있도록 판단했다.

노조는 "범위에 대해서는 채권자의 주장을, 인력에 대해서는 채무자의 주장을 인용한 취지로 보인다"고 설명했다.

이어 "채권자는 평일 인력으로 인용된 내용을 수행할 시 반도체(DS)부분만 7000명(DS인력 8.97%·전체 5.43%)이 근무하는 것에 불과해 쟁의권 행사에 방해가 되지 않는다는 주장을 펼쳐왔다"고 덧붙였다.
앞서 수원지법 민사31부(신우정 수석부장판사)는 이날 삼성전자가 삼성그룹초기업노동조합 삼성전자지부와 전국삼성전자노동조합 등을 상대로 낸 위법 쟁의행위 금지 가처분 신청 사건에서 일부 인용 결정을 내리고 이를 당사자들에게 전자송달했다.

노조 측은 "안전보호시설과 보안작업의 존재, 필요성은 채무자(노조)도 인정하는 취지였다"면서 "다만 구체적 범위와 인원만을 다투었다"고 설명했다.

그러면서 "재판부는 범위에 대해 채권자(삼성전자)의 주장을 인용했다"면서 "다만 채권자가 신청 취지에 포함하지 않은 '인원'에 관한 판단도 함께했다"고 덧붙였다.

노조 측 설명에 따르면 재판부는 노조가 주장한 '주말 또는 연휴' 인력도 평상시의 인력에 해당해 해당 인원으로 안전보호시설과 보안작업을 수행할 수 있도록 판단했다.

노조는 "범위에 대해서는 채권자의 주장을, 인력에 대해서는 채무자의 주장을 인용한 취지로 보인다"고 설명했다.

이어 "채권자는 평일 인력으로 인용된 내용을 수행할 시 반도체(DS)부분만 7000명(DS인력 8.97%·전체 5.43%)이 근무하는 것에 불과해 쟁의권 행사에 방해가 되지 않는다는 주장을 펼쳐왔다"고 덧붙였다.


	</div>
</body>
</html>